<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="fr-fr" lang="fr-fr" >

<!-- /patiente-nouveau-ne/allaitement.html?tmpl=component&print=1 by /3.x [XR&CO'2014], Wed, 14 Aug 2019 09:08:33 GMT -->
<!--  --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- / -->
<head>
<base  />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="keywords" content="grossesse pathologique, maternite port royal, naissance, femme enceinte" />
<meta name="robots" content="noindex, nofollow" />
<meta name="description" content="Site de la Maternité Port-Royal - Paris (14eme)" />
<meta name="generator" content="Joomla! - Open Source Content Management" />
<title>Allaitement</title>
<link href="https://www.materniteportroyal.fr/templates/maternite2016/favicon.ico" rel="shortcut icon" type="image/vnd.microsoft.icon" />
<link rel="stylesheet" type="text/css" href="https://www.materniteportroyal.fr/media/plg_jchoptimize/cache/css/c2acd846635bb5fb79fd6d2d07f432a6_0.css" />
</head>
<body class="contentpane">
<div id="system-message-container">
</div>
<!-- <div class="componentheading"> -->
<!-- </div> -->
<table class="contentpaneopen">
<tr>
<td class="contentheading" width="100%">
					L'Allaitement Maternel			</td>
<td align="right" width="100%" class="buttonheading">
<a href="#" onclick="window.print();return false;">	<span class="icon-print" aria-hidden="true"></span>
		Imprimer	</a>	</td>
</tr>
</table>
<table class="contentpaneopen">
<tr>
<td valign="top">
<p style="text-align: justify;">&nbsp;<span style="color: black;">L'allaitement maternel exclusif est recommand&eacute; pendant les six premiers mois de votre enfant, mais m&ecirc;me de courte dur&eacute;e l'allaitement maternel est b&eacute;n&eacute;fique et il peut aussi &ecirc;tre poursuivi au-del&agrave; avec d'autres aliments.</span></p>
<p style="text-align: justify;"><span style="color: black;"><br />Les contre-indications &agrave; l'allaitement maternel sont extr&ecirc;mement rares, pratiquement toutes les m&egrave;res peuvent allaiter. Certains traitements m&eacute;dicamenteux d&eacute;conseill&eacute;s avec l'allaitement peuvent &ecirc;tre modifi&eacute;s pendant votre grossesse, parlez-en &agrave; votre m&eacute;decin. Le tabac n'est pas une contre-indication &agrave; l'allaitement. N&eacute;anmoins, vous pouvez vous faire aider pour diminuer votre consommation tabagique.</span></p>
<p style="text-align: justify;"><span style="color: black;"><br />Le lait maternel est l'aliment de premier choix pour votre enfant : ses qualit&eacute;s nutritives lui sont parfaitement adapt&eacute;es et votre corps le produit dans des quantit&eacute;s qui s'ajustent &agrave; ses besoins. Il contient tous les nutriments n&eacute;cessaires &agrave; sa croissance et &agrave; son bon d&eacute;veloppement ainsi que de nombreuses substances aux vertus antivirales et antibact&eacute;riennes. Il est tr&egrave;s digeste et offre une protection contre les infections, notamment ORL et digestives. Des &eacute;tudes tendent &agrave; montrer qu'un allaitement de trois mois pourrait r&eacute;duire les risques d&rsquo;allergies, surtout pour les enfants issus de familles &agrave; risque.</span></p>
<p style="text-align: justify;"><span style="color: black;"><br />L'allaitement maternel est un geste naturel mais aussi culturel. Il est essentiel que les parents soient inform&eacute;s et soutenus pour une bonne mise en place de l'allaitement et son bon d&eacute;roulement. Quelques difficult&eacute;s peuvent parfois survenir, principalement au cours des premiers jours et des premi&egrave;res semaines, c'est pourquoi nous vous recommandons de bien vous informer avant m&ecirc;me la naissance. Vous pouvez trouver conseil aupr&egrave;s de femmes ayant d&eacute;j&agrave; allait&eacute;, mais aussi rechercher et rencontrer, d&egrave;s la p&eacute;riode de grossesse, des professionnels sp&eacute;cialistes de l'allaitement maternel, qui pourraient vous aider en cas de difficult&eacute;s importantes au retour &agrave; la maison (sages-femmes, m&eacute;decins ou pu&eacute;ricultrices consultants en lactation). Lors de vos cours de pr&eacute;paration &agrave; la naissance, n&rsquo;h&eacute;sitez pas &agrave; solliciter votre sage-femme &agrave; ce sujet.</span></p>
<p style="text-align: justify;"><span style="color: black;"><br />Enfin n'oubliez pas que le choix d'allaiter votre enfant au sein ou non reste une d&eacute;cision personnelle qui doit &ecirc;tre respect&eacute;e. Le meilleur choix est celui que vous ferez dans un souci de bien-&ecirc;tre pour vous et votre enfant.</span></p>
<h4 style="text-align: justify;"><span style="color: black;">Liens utiles<br /></span></h4>
<ul>
<li><span style="color: black;"><a href="http://www.inpes.sante.fr/30000/pdf/0910_allaitement/Guide_allaitement_web.pdf" target="_blank" title="Fichier au format PDF">le guide de l'allaitement maternel (INPES)</a><br /></span></li>
<li><span style="color: black;"><a href="http://www.rspp.fr/sos-allaitement-75-pro" target="_blank" title="Site de la permanence SOS Allaitement">permanence t&eacute;l&eacute;phonique SOS Allaitement</a></span></li>
</ul> </td>
</tr>
<tr>
<td valign="top">
 		11 mars 2015		- Mis à jour : 24 janvier 2017	</td>
</tr>
</table>
<span class="article_separator">&nbsp;</span>
</body>

<!-- /patiente-nouveau-ne/allaitement.html?tmpl=component&print=1 by /3.x [XR&CO'2014], Wed, 14 Aug 2019 09:08:33 GMT -->
</html>